define(function () {

    return [{
        name: 'Бузина',
        img: 'prod-1',
        type: 'bottle',
        link: 'buzina-bottle',
        desc: 'Натуральний яблучний сидр з екстрактом бузіни. Легкий, свіжий, помірно солодкий з кислинкою ягід бузіни та яскраво вираженим ароматом яблук. 5.0-6.9% ALC. 330 мл задоволення в скляній пляшці'
    }, {
        name: 'Классик',
        img: 'prod-2',
        type: 'can',
        link: 'classic-can',
        desc: 'Натуральний яблучний сидр. Легкий, свіжий, помірно солодкий з яскраво вираженим ароматом яблук. 5.0-6.9% ALC. 500 мл задоволення в зручній банці'
    }, {
        name: 'Бузина',
        img: 'prod-3',
        type: 'bottle',
        link: 'buzina-can',
        desc: 'Натуральний яблучний сидр з екстрактом бузіни. Легкий, свіжий, помірно солодкий з кислинкою ягід бузіни та яскраво вираженим ароматом яблук. 5.0-6.9% ALC. 500 мл задоволення в зручній банці'
    }, {
        name: 'Классик',
        img: 'prod-4',
        type: 'bottle',
        link: 'classic-bottle',
        desc: 'Яблучний сидр. Легкий, свіжий, помірно солодкий з яскраво вираженим ароматом яблук. 5.0-6.9% ALC 330 мл задоволення в скляній пляшці'
    }]

});
